[
    {
        "Id": "95a1b0ad-3cc9-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizde Su Söyleşisi Düzenlendi",
        "Description": "<p style=\"text-align: justify; \"><text>“22 Mart Dünya Su Günü” dolayısıyla Üniversitemiz Çevre Sorunları ve Temiz Üretim Araştırma ve Uygulama Merkezi (ERÇEVREM) ve Mühendislik Fakültesi Çevre Mühendisliği Bölümü tarafından “Su Söyleşileri” programı düzenlendi.</text></p><p style=\"text-align: justify; \"><text><text>Çevrimiçi olarak düzenlenen etkinliğe; Rektör Yardımcılarımız Prof. Dr. Oktay Özkan, Prof. Dr. Sultan Taşcı ile akademisyenler ve öğrenciler katıldı.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Etkinlikte konuşan Rektör Yardımcımız Prof. Dr. Oktay Özkan, yaşanılan deprem felaketinde hayatını kaybeden vatandaşlarımıza Allah'tan rahmet, yaralılara ise acil şifalar diledi.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Suyun önemine dikkat çeken Rektör Yardımcımız Prof. Dr. Oktay Özkan, su yönetiminin önemine değindi.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Rektör Yardımcımız Prof. Dr. Oktay Özkan’ın konuşmasının ardından ERÇEVREM Müdürü Doç. Dr. Hamdi Mıhçıokur ve Doç. Dr. Taner Azgın tarafından su kaynaklarının önemi ve su yönetimi konusunda bilgiler&nbsp;verildi.</text>\r\n</text>\r\n</text> \r\n</text> \r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/cadbe4e0-28c4-417b-9e3c-97fbaf97dd06.jpg",
        "PageLink": null,
        "MobileLink": null
    },
    {
        "Id": "5290752d-bbc4-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizde “108. Yılında Çanakkale Ruhu” Fotoğraf Sergisi Açıldı",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemiz Atatürk İlkeleri ve İnkılap Tarihi Enstitüsü tarafından “108. Yılında Çanakkale Ruhu” fotoğraf sergisi açıldı.</text></p><p style=\"text-align: justify; \"><text><text>Nuri- Zekiye Has Enstitüler Binası’nda açılan sergiye; Rektör Yardımcımız Prof. Dr. Sultan Taşcı, Atatürk İlkeleri ve İnkılap Tarihi Enstitüsü Müdürü Doç. Dr. Neslihan Altuncuoğlu ile akademisyenler katıldı.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Serginin açılışında konuşan Atatürk İlkeleri ve İnkılap Tarihi Enstitüsü Müdürü Doç. Dr. Neslihan Altuncuoğlu, sergi hakkında bilgiler verdi.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Rektör Yardımcımız Prof. Dr. Sultan Taşcı da konuşmasında serginin düzenlenmesinde emeği geçenlere teşekkür ederek, “ Zaferlerle dolu olan Anadolu tarihinde Çanakkale Deniz Zaferi’nin çok önemli bir yeri vardır. Geçmişini bilemeyen geleceğine yol çizemiyor. Bu kadim topraklarda yaşayan bir fert olarak değerlerimizi yaşatmak zorundayız. Bu vesile ile başta Gazi Mustafa Kemal Atatürk ve silah arkadaşları olmak üzere tüm şehitlerimize Allah’tan rahmet diliyorum” dedi.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Konuşmaların ardından Rektör Yardımcımız Prof. Dr. Sultan Taşcı ve davetliler tarafından serginin açılışı gerçekleştirilerek, Öğr. Gör. Ahmet Nedim Kilci’nin rehberliğinde&nbsp;sergi&nbsp;gezildi.</text></text></text></text></text></p><p style=\"text-align: justify; \"><iframe frameborder=\"0\" src=\"//www.youtube.com/embed/c2jcd2EBhbY\" width=\"640\" height=\"360\" class=\"note-video-clip\"></iframe><text><text><text><text><text><br></text>\r\n</text>\r\n</text> \r\n</text> \r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/0caa72fa-d03a-4706-ac5a-b671b2f0b7b1.JPG",
        "PageLink": "/tr/detay/universitemizde-108-yilinda-canakkale-ruhu-fotograf-sergisi-acildi/5290752d-bbc4-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/5290752d-bbc4-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "5d2f5803-a4c4-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizde “9. Erciyes Pediatri Akademisi Kongresi” ve “1. Uluslararası Katılımlı Erciyes Türk Dünyası Çocuk Nörolojisi Kongresi” Düzenlendi",
        "Description": "<p style=\"text-align: justify; \"><text>Erciyes Üniversitesi&nbsp; Tıp Fakültesi Çocuk Sağlığı ve Hastalıkları Anabilim Dalı, Çocuk Nörolojisi Bilim Dalı ve Kayseri Çocuk Sağlığı Derneği tarafından “9. Erciyes Pediatri Akademisi Kongresi” ve “1. Uluslararası Katılımlı Erciyes Türk Dünyası Çocuk Nörolojisi Kongresi” düzenlendi.</text></p><p style=\"text-align: justify;\"><text><text>Sabancı Kültür Sitesi’nde düzenlenen kongreye; Kayseri Cumhuriyet Başsavcısı Habib Korkmaz, Rektörümüz Prof. Dr. Fatih Altun, Kayseri Üniversitesi Rektörü Prof. Dr. Kurtuluş Karamustafa, Tıp Fakültesi Dekanı Prof. Dr. Cemal Alper Kemaloğlu, Sağlık Bilimleri Üniversitesi Kayseri Tıp Fakültesi Dekanı Prof. Dr. İlhami Çelik, İl Sağlık Müdürü Dr. Mehmet Erşan, Kayseri Şehir Hastanesi Başhekimi Doç. Dr. Serhat Koyuncu, Büyükşehir Belediyesi İşletmeler ve İştirakler Daire Başkanı Cenani Ayaydın  ile akademisyenler katıldı.</text></text></p><p style=\"text-align: justify;\"><text><text><text>Saygı duruşu ve İstiklal Marşı’nın okunması ile başlayan kongrenin açılış konuşmasını yapan Çocuk Sağlığı ve Hastalıkları Anabilim Dalı Çocuk Nörolojisi Bilim Dalı Başkanı ve Kongre Başkanı Prof. Dr. Mehmet Canpolat, kongrenin bilimsel programı hakkında bilgiler verdi.</text></text></text></p><p style=\"text-align: justify;\"><text><text><text><text>Üniversitemiz Tıp Fakültesi Çocuk Sağlığı ve Hastalıkları Anabilim Dalı Başkanı Prof. Dr. Duran Arslan da konuşmasında anabilim dalında yürütülen çalışmalar hakkında bilgiler verdi.</text></text></text></text></p><p style=\"text-align: justify;\"><text><text><text><text><text>Türkiye Çocuk Nöroloji Derneği Başkanı Prof. Dr. Sayın Kürşad Aydın da kongrenin düzenlemesinde emeği geçenlere teşekkür etti. </text><br></text></text></text></text></p><p style=\"text-align: justify;\"><text><text><text><text> </text> </text> \r\n</text><text>Tıp Fakültesi Dekanı Prof. Dr. Cemal Alper Kemaloğlu ise konuşmasında Tıp Fakültesi olarak kongreye ev sahipliği yapmaktan dolayı mutlu olduklarını söyledi.</text></text></p><p style=\"text-align: justify;\"><text><text><text>Dekan Kemaloğlu, “Tıp bilimi insanla ilgili olduğu için kutsal sayılmaktadır. Tıp biliminin tüm dalları şüphesiz ki özel. Fakat pediatrinin ve pediatrik nörolojinin ayrı bir önemi var. Bunun sebebi ise pediatrisiler bir yandan çocukların saflığına şahit olurken, diğer taraftan bu saflığı tehdit eden hastalıklar ile savaşıyorlar. Pediatrik nörologlar ise çocuk ruhunun aracısı olan sinir sisteminin düzgün çalışması için gayret gösteriyorlar. Bu mücadelenin ne kadar kutsal olduğunu sanırım anlatmama gerek yok. Ben iyi ki varsınız diyorum” dedi.</text></text></text></p><p style=\"text-align: justify;\"><text><text><text><text>Kongrenin son açılış konuşmasını gerçekleştiren Rektörümüz Prof. Dr. Fatih Altun da kongrenin önemine dikkat çekerek, kongrenin düzenlenmesinde emeği geçenlere teşekkür etti.</text></text></text></text></p><p></p><div style=\"text-align: justify;\">Konuşmasında&nbsp;<text>Üniversitemizin&nbsp;</text>yürüttüğü çalışmalar hakkında da katılımcılara bilgiler veren Rektörümüz Altun, şunları kaydetti: “Erciyes Üniversitesi kuruluşundan günümüze kadar, her alanda kendini ispatlamış Yükseköğretim kurumunun köklü üniversitelerinin başında gelmektedir. Erciyes Üniversitesi, her zaman her alanda, özellikle sağlıktan mühendisliğe, ziraattan edebiyata kadar farklı eğitim alanlarında çok ciddi faaliyetler içerinde olan bir üniversite olarak, çalışmalarına devam etmektedir. Erciyes Üniversitesi, ihtiyaç olduğu anda aşı üreten ve bu aşıyı sadece şehrine, ülkesine değil, dünyaya ve insanlığa hediye eden bir üniversite. Bu çalışmanın yanında bir taraftan da ayrıca Kırım Kongo Kanamalı Ateşi hastalığı için de aşı çalışmalarına da yoğun bir şekilde de devam eden bir üniversiteyiz. Sadece sağlıkta değil, yapay zekada, AR-GE faaliyetleri içeren çalışmalarda ve gıda arzının önemli olduğu günümüzde de Ziraat Fakültesi ile çok ciddi araştırma çalışmaları içerisinde olan bir üniversite olduğumuzu ifade etmek isterim.”\r\n\r\nAçılış konuşmalarının ardından kongre akademik sunumlar ile devam etti.</div><div style=\"text-align: justify;\"><iframe frameborder=\"0\" src=\"//www.youtube.com/embed/93qQTPktq1E\" width=\"640\" height=\"360\" class=\"note-video-clip\"></iframe><br></div><p></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/4da90bba-be7f-4d9c-84ab-2cc2282610b1.jpg",
        "PageLink": "/tr/detay/universitemizde-9-erciyes-pediatri-akademisi-kongresi-ve-1-uluslararasi-katilimli-erciyes-turk-dunyasi-cocuk-norolojisi-kongresi-duzenlendi/5d2f5803-a4c4-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/5d2f5803-a4c4-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "7fdf1754-15c7-ed11-8cd4-0050569e5e21",
        "Title": "Turizm Fakültemiz Turizm İşletmeciliği Programı Akredite Edildi",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversite Turizm Fakültesi’nin iki yıl süre ile akredite edilen Turizm İşletmeciliği Programı ile ilgili Yükseköğretim Kalite Kurulu Başkanlığı’nın (YÖKAK) turizm alanında yetkilendirdiği tek kuruluş olan Turizm Eğitimi Değerlendirme ve Akreditasyon Kurulu (TURAK) tarafından yapılan ara akreditasyon değerlendirme süreci başarıyla tamamlandı ve Turizm İşletmeciliği Programı 2024 yılına kadar akredite edildi.</text></p><p style=\"text-align: justify; \"><text><text>Akreditasyon Belgesi, Değerlendirme Takım Başkanı Prof. Dr. Şule AYDIN tarafından Rektörümüz Prof. Dr. Fatih Altun’a takdim edildi.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Rektörümüz Prof. Dr. Fatih ALTUN, Turizm Fakültesinin Turizm İşletmeciliği Programının akredite edilmesinin kalite çalışmalarımız açısından çok önemli bir aşama olduğunu ifade etti.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Konuya yönelik açıklama yapan Erciyes Üniversitesi Turizm Fakültesi Dekanı Prof. Dr. Kenan Güllü, Turizm İşletmeciliği programının akredite olması nedeniyle yaşadıkları mutluluğu dile getirdi. Güllü, elde edilen akreditasyon ile eğitim kalitesi tescillenen Turizm Fakültesinin ‘teori ve uygulamaya dayalı bilgiyle donatılmış, turizm sektörünün ihtiyaç duyduğu nitelikli mezunlar yetiştirmek’ misyonunu tam olarak yerine getirdiğini, ‘çağın gerektirdiği yeniliklere açık, hür ve bilimsel düşünceye sahip, hukuka saygılı, üreten, tartışan, topluma ve ülke ekonomisine hizmet etme düşüncesi ve sorumluluğunda olan, küresel düzeydeki rekabete ayak uydurabilecek donanıma sahip mezunlar yetiştiren, ülkenin önde gelen turizm fakülteleri arasında yer almak’ vizyonuna ulaşmaya yönelik önemli bir adım attığını ifade etti.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Dekan Güllü, bu süreçte destek ve katkılarını esirgemeyen başta Rektörümüz Prof. Dr. Fatih Altun olmak üzere tüm fakülte akademik ve idari personeline&nbsp;teşekkür&nbsp;etti.</text> \r\n</text>\r\n</text>\r\n</text>\r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/7ea71d83-494c-49db-b1de-078760fa9cc1.jpg",
        "PageLink": null,
        "MobileLink": null
    },
    {
        "Id": "443e327a-dac3-ed11-8cd4-0050569e5e21",
        "Title": "Sağlıklı Yaşam İçin Uyku Esastır",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemiz Tıp Fakültesi Nöroloji AD. Başkanı, Türk Uyku Tıbbı Derneği Yönetim Kurulu Üyesi ve Türk Nöroloji Derneği Uyku Tıbbı Çalışma Grubu Başkanı Prof. Dr. Sevda İsmailoğulları, “17 Mart Dünya Uyku Günü” dolayısıyla bir dizi açıklamalarda bulundu.</text></p><p style=\"text-align: justify; \"><text><text>“Dünya Uyku Günü” dolayısıyla açıklama yapan Prof. Dr. Sevda İsmailoğulları, Dünya Uyku Günü’nün, Dünya Uyku Derneği tarafından, uykunun önemine dikkat çekmek ve uyku sorunlarının toplumdaki yükünü azaltmak amacıyla organize edilen bir gün olduğunu söyledi. Prof. Dr. İsmailoğulları, Dünya Uyku Günü’nün bu yıl 17 Mart’ta tüm dünyada ‘Sağlık İçin Uyku Esastır’ sloganıyla kutlanacağını ifade etti.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Uyku Temel Bir İhtiyaç</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Sağlıklı bir yaşam için iyi bir uykunun ilk basamak olduğunu söyleyen İsmailoğulları,  “Uyku; yemek yemek, su içmek, nefes almak gibi organizma için vazgeçilmez bir zorunluluk. Gece uykusunun ispatlanmış pek çok faydası var. Uyku ömrümüzü uzatır, beynin öğrenme, ezberleme, mantıklı kararlar alma ve seçimler yapma becerilerini geliştirir, yaratıcılığımızı artırır. Duygularımızın düzenlenmesi ve ertesi güne mutlu bir şekilde uyanmak, sakin tepkiler vermek ve bardağın dolu tarafını görmek, sağlıklı ve yeterli miktarda uyumak ile mümkün olur.” diye konuştu.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Prof. Dr. Sevda İsmailoğulları, “Rüya görmek acı verici anılarımızı rahatsız edici duygulardan arındırarak kaydeder. Zamanın bütün yaralarını iyileştirdiği söylenir, gerçekte iyileştiren uykuda geçen zamandır. Uyku bağışıklık sistemimizi, hormonlarımızı, iştahımızı ve insülin dengemizi düzenler. Aşırı yeme arzusunu azaltıp, daha ince kalmamızı sağlar. Uyku bağırsak mikrobiyotamızın sağlıklı bir şekilde korunmasını sağlar, kalp sağlığımızı korurken, kan basıncımızı düşürür. Bütün spor dallarında atletik gelişim açısından uyku temel bir ihtiyaçtır, enerji, kas yorgunluğu ve motor beceri hafızasını iyileştirir.” dedi.</text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text>Uykusuzluğun, Bireysel ve Toplumsal Kötü Sonuçları Mevcut</text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text>Prof. Dr. İsmailoğulları, “Uykunun kanıtlanmış bu faydaları yanı sıra, uykusuzluğun da kanıtlanmış bireysel ve toplumsal kötü sonuçları mevcuttur. Uykusuzluk durumunda ilk etkilenen beyin fonksiyonlarından biri de dikkat ve konsantrasyon eksikliğidir. Bu eksikliğin kötü sonuçları trafik kazaları ve iş kazaları şeklinde olmaktadır. Uykusuzluk kişilerin olaylar karşısında verdiği duygusal tepkileri artırarak daha tahammülsüz yapmaktadır. Uykusuzken oluşturulan anılar çok zayıf anılardır ve hızla buharlaşırlar. Uykusuzluğun yaşam süresimizi kısalttığı, kalp hastalıkları, obezite, bunama, diyabet ve kanser riskini arttırdığı gösterilmiştir. Fiziksel ve zihinsel sağlığımızı düzenlemek için yapabileceğimiz en etkili şey uyumaktır. Sağlıklı bir uyku en iyi ilaçtır. Uykunuzu bugün iyileştirin, uykunuz önceliğiniz olsun!” ifadelerini&nbsp;kullandı.</text>\r\n</text>\r\n</text>  \r\n</text>\r\n</text>  \r\n</text>   </text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/24403475-df3c-4122-af7b-ca74998e543c.jpg",
        "PageLink": null,
        "MobileLink": null
    },
    {
        "Id": "c366dc10-f2c2-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizde “14 Mart Tıp Bayramı” Programı Düzenlendi",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemiz, Tıp Fakültesi tarafından “14 Mart Tıp Bayramı” kapsamında tören düzenlendi.</text></p><p style=\"text-align: justify; \"><text><text>Etkinlikler, kapsamında ilk olarak kampüs içerisinde bulunan Atatürk Anıtı’na Tıp Fakültesi Dekanı Prof. Dr. Cemal Alper Kemaloğlu ve Tıp Fakültesi Akademisyenleri tarafından Çelenk Sunma töreni gerçekleştirildi.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Daha sonra Erciyes Kültür Merkezi’nde devam eden törene; Rektörümüz Prof. Dr. Fatih Altun, Rektör Yardımcımız Prof. Dr. Oktay Özkan, Tıp Fakültesi Dekanı Prof. Dr. Cemal Alper Kemaloğlu, Kayseri İl Sağlık Müdürü Dr. Mehmet Erşan, ERÜ Hastaneler Başhekimi Prof. Dr. Fatih Horozoğlu, Şehir Hastanesi Başhekimi Doç. Dr. Serhat Koyuncu ile akademisyenler ve öğrenciler katıldı.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Saygı duruşu ve İstiklal Marşı’nın ardından başlayan törende ilk olarak Prof. Dr. Halil Tekiner tarafından “Tıbbiyelilerin Zaferi: 14 Mart Tıp Bayramı” konulu sunum gerçekleştirildi.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Öğrenci Temsilcisi Enes Kemal İmalı ve Asistan Temsilcisi Dr. Ahmet Kırmacı’nın ardından törende konuşan Tıp Fakültesi Dekanı Prof. Dr. Cemal Alper Kemaloğlu yaptığı konuşmasında yaşanılan deprem felaketinde hayatını kaybeden vatandaşlara Allah rahmet, yaralılar ise acil şifalar dileyerek başladı.</text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text>Hekimlik mesleğinin büyük bir fedakârlık ve cesaret isteyen bir meslek olduğunu belirten Dekan Kemaloğlu, “Bir hekim bazen hastasının kanserli dokusunu hayati organların arasından çıkartarak onu iyileştirir. Bazense depremde tüm çocuklarını kaybetmiş bir anneye sarılarak onu iyileştirir. Değerli hekimlerimiz geçmiş ile övünmek yetmez, geleceğinde bizim ile övünmesi lazım. Bunun içinde yüksek bir potansiyelimiz var. Çok büyük bir afetten çıktık. Biz büyük bir ülkeyiz bununda altından kalkacağız. Gerek deprem bölgesine gidip orada depremzedelerimize yardım eden hekimlerimize, gerekse de burada depremzedelerimizi tedavi eden hekimlerimize çok teşekkür ediyoruz” dedi.</text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text>Genç hekim adaylarına tavsiyelerde de bulunan Dekan Kemaloğlu, “Aşırı uzmanlaşma nedeniyle ne hastalarınızı ne de kendinizi parça parça görmeyin. İnsanı ruhu olan bir bütün olarak görün. Hastayı ve hastalıkları ancak bu şekilde anlayabilirsiniz. Kendinize şefkat ile dayanmazsanız, hastalarınıza şefkat gösteremezseniz. Enerjinizi kontrolünüz dışındaki olaylara lütfen vermeyin. Enerjinizi kendi geleceğinize ve eğitiminize verin. Yurt dışına lütfen kalıcı olarak gitmeyin. Yurt dışına eğitim için gidin. Sonra dönüp ülkenize hizmet edin. Yurt dışı anlatıldığı gibi gül bahçesi değil. Bu konuda deneyimli hocalarınız ile lütfen görüşün. Son olarak da asla umudunuzu kaybetmeyin. Her yer karanlık olduğunda, gömüldüğünüzü düşünebilirsiniz. Ama aslında toprağa ekilmişinizdir. Bunu unutmayın” diye konuştu.</text></text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text><text>Etkinliğin son konuşmacısı Rektörümüz&nbsp; Prof. Dr. Fatih Altun ise konuşmasında yaşanılan deprem felaketinde hayatını kaybeden vatandaşlara Allah'tan rahmet, yaralılar ise acil şifalar diledi.</text></text></text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text><text><text>14 Mart Tıp Bayramı’nı kutlayan Rektörümüz Altun, “Hekimlik mesleği insan tarihi ile var olan bir meslektir. Baktığımız zaman her zaman diliminde gerek savaşlarda gerekse de savaş sonrası yaşanılan dönemlerde hekimliğin önemi her zaman ön planda olmuştur” şeklinde konuştu.</text></text></text></text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text><text><text><text>Üniversitemizin Tıp Fakültesi ile ne kadar övünse az olacağına dikkat çeken Rektörümüz Altun, şunları kaydetti: “Erciyes Üniversitesi’nin Tıp Fakültesi ile yükselen bir yıldız olması ve her zaman diliminde ihtiyaç olunan anlarda özellikle yaşadığımız pandemi döneminde bir aşı ihtiyacında tıp fakültemizin bu manada kendini değil ülkemize, dünyaya duyurmuş olmasının da tesadüfi olduğunu düşünmüyorum. Bu nedenle ilk göreve geldiğimiz günden itibaren hızlı bir şekilde tıp fakültemiz ile ilgili neler yapabileceğimizi ve bu noktada sadece tıp fakültesi değil, araştırma merkezleri ile birlikte üzerimize düşen misyonlarımızı ve görevlerimiziz daha üst seviye çekebileceğimiz gayreti içerisinde çalışmalarımıza devam ediyoruz.”</text></text></text></text></text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text><text><text><text><text>Tıp çalışanlarının her zaman fedakar çalışmalar yürüttüğünün altını çizen Rektörümüz Altun, “Tıp Fakültemizde çok değerli bilim inanlarımız var. Onlar yetiştirdikleri öğrenciler ile haklı gururu yaşamaktalar. Biz hocalarımız ile beraber neler yapabileceğimizi ve bundan sonraki süreçte kurumumuzun aidiyet duygusunu geliştirme anlamında neler ortaya koyabileceğimiz gayreti içerisinde olduğumuzu belirtmek istiyorum şeklinde konuştu.</text></text></text></text></text></text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text><text><text><text><text><text>Açılış konuşmalarının ardından 2022 yılında akademik çalışmaları başarı elde eden öğretim üyelerine teşekkür belgesi takdimi gerçekleştirildi.</text></text></text></text></text></text></text></text></text></text></text></text></p><p></p><div style=\"text-align: justify;\">Tören, deprem bölgesinde görev alan hekimlere teşekkür belgesi takdimi ve akademik unvan değişikliği olan öğretim üyelerine cübbe giydirilmesinin ardından&nbsp;sona&nbsp;erdi.</div><div style=\"text-align: justify;\"><iframe frameborder=\"0\" src=\"//www.youtube.com/embed/Mr4ZrQLX0VQ\" width=\"640\" height=\"360\" class=\"note-video-clip\"></iframe><br></div><text><div style=\"text-align: justify;\"><br></div><text><div style=\"text-align: justify;\"><br></div><text><text><text><text><text><text><text><text>\r\n</text></text>\r\n</text> \r\n</text>\r\n</text> \r\n</text> \r\n</text>\r\n</text>\r\n</text>\r\n</text><p></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/087f8ed5-a744-4413-9a75-11a0b09a9877.jpg",
        "PageLink": "/tr/detay/universitemizde-14-mart-tip-bayrami-programi-duzenlendi/c366dc10-f2c2-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/c366dc10-f2c2-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "a7b13ee4-8dc1-ed11-8cd4-0050569e5e21",
        "Title": "ERÜ TÖMER’den Depremzedeler Yararına Kermes",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemiz Kaşgarlı Mahmut Türkçe Öğretimi Uygulama ve Araştırma Merkezi (ERÜ TÖMER) tarafından “Bir Dünya Öğrenci Depremzedelerle Tek Yürek Oluyor” sloganı ile depremzedeler yararına kermes düzenledi.</text></p><p style=\"text-align: justify; \"><text><text>Sürekli Eğitim Merkezi’nde (ERSEM) düzenlenen kermese; Rektör Yardımcımız Prof. Dr. Sultan Taşcı, ERSEM Müdürü Prof. Dr. Murat Saraçoğlu, ERÜ TÖMER Müdürü Doç. Dr. Turgut Koçoğlu, ile uluslararası öğrenciler katıldı.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Kermeste Rektör Yardımcımız Prof. Dr. Sultan Taşcı tarafından kermesin düzenlemesinde emeği geçen öğrencilere teşekkür belgesi takdim edildi.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Gün boyu açık olan kermesin geliri depremzedelere ulaştırılmak üzere AFAD'a&nbsp;bağışlanacak.</text></text></text></text></p><p style=\"text-align: justify; \"><iframe frameborder=\"0\" src=\"//www.youtube.com/embed/wjW8cKaTxVk\" width=\"640\" height=\"360\" class=\"note-video-clip\"></iframe><text><text><text><text><br></text>\r\n</text> \r\n</text> \r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/b83b6b4e-d260-43c7-860b-06f4b9ccef0f.jpg",
        "PageLink": "/tr/detay/eru-tomerden-depremzedeler-yararina-kermes/a7b13ee4-8dc1-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/a7b13ee4-8dc1-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "cef902c4-f0c2-ed11-8cd4-0050569e5e21",
        "Title": "Başkan Büyükkılıç ve Rektörümüz Altun, ERÜ Melikgazi Belediyesi Deprem Araştırma Laboratuvarı’nı Ziyaret Etti",
        "Description": "<p style=\"text-align: justify; \"><text>Büyükşehir Belediye Başkanı Dr. Memduh Büyükkılıç ve Üniversitemiz Rektörü Prof. Dr. Fatih Altun, ERÜ Melikgazi Belediyesi Deprem Araştırma Laboratuvarı’nı ziyaret ederek merkezde yürütülen çalışmalar hakkında akademisyenlerden bilgiler aldı.</text></p><p style=\"text-align: justify; \"><text><text>Büyükşehir Belediye Başkanı Dr. Memduh Büyükkılıç,&nbsp; Rektörümüz Prof. Dr. Fatih Altun ile birlikte ERÜ Melikgazi Belediyesi Deprem Araştırma Laboratuvarı’nı ziyaret etti.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Ziyarette merkezde yürütülen çalışmalar hakkında Mühendislik Fakültemiz İnşaat Mühendisliği Bölümü Öğretim Üyeleri Doç. Dr. Tamer Dirikgil, Dr. Öğr. Üyesi Ahmet Özbayrak, Dr. Öğr. Üyesi Oğuz Düğenci, Arş. Gör. Hüseyin Hilmi Aslanbay’dan bilgiler alan Başkan Büyükkılıç ve Rektörümüz Altun, laboratuvarda yürütülen “Uçucu Kül Esaslı Geopolimer Botandan Üretilen Kolon ve Kirişlerin Deneysel Analiz Projesi”ni yakından incelediler.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Ziyarette konuşan Rektörümüz Altun, Melikgazi Belediye Başkanlığı döneminde Deprem Araştırma Laboratuvarı’nı üniversiteye kazandıran Başkan Büyükkılıç’a teşekkür etti.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Son günlerde Kayseri’de yaşanılan depremler ile açıklamalarda bulunan Rektörümüz Altun, “Pazarcık ve Elbistan depreminden sonra artçı depremlerim devam etmesi beklenilen bir sonuçtur. Kayseride Erkilet fayı ve devamında son dönemlerde yaşadığımız depremlerin bulunduğu Ecemiş fay zonundaki bu kırılmalar küçük depremlerdir. Yaşadığımız depremler bizim binalarımız içinde tasarım değerlerine bakıldığında aslında küçük depremlerdir. Ancak vatandaşlarımız sarsıntılardan dolayı tedirginler. Bir binanın kendisine gelen deprem kuvvetini tüketebilmesi için bu salınımların olması doğaldır. Bu aslında binanın deprem kuvvetine karşı koymasının ifadesidir” dedi.</text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text>Kamuoyu tarafından merak edilen bir soru olan depremlerden sonra binalar yoruluyor mu sorusuna da cevap veren Rektörümüz Altun, “Biraz sabırlı olarak bu süreci hep birlikte atlatacağız. Bir binanın yorulması için betonarmenin çatlaması ve betonarme çatlaklarında her depremden sonra açılması ile konuşulması gereken konulardır. İncelenen yapılarda bu seviyede özellikle son yönetmelik ile yapılmış binalarda çok rastlamıyoruz. Doksan öncesi yapıların çürük olması düşünülmemelidir. Ancak o binalarda kaygılar varsa bir inceleme yapılması ile kafamızda gelişen kaygıların giderilmesi uygun olacaktır” diye konuştu.</text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text> \r\n</text> \r\n</text>\r\n</text> \r\n</text> \r\n</text> </text><text>Büyükşehir Belediye Başkanı Dr. Memduh Büyükkılıç ise yaptığı konuşmada deprem araştırma laboratuvarında yürütülen çalışmalardan dolayı guru duyduklarını söyledi.</text></p><p style=\"text-align: justify; \"><text><text>Rektörümüz Prof. Dr. Fatih Altun ve akademisyenlere deprem konusunda yaptıkları başarılı çalışmalardan dolayı teşekkür eden Başkan Büyükkılıç, “ Pandemi döneminde covid-19’a karşı aşıyı bulan bir tıp fakültesi var ise şimdide deprem ile ilgili yaptığı çalışmalar ile göğsümüzü kabartan bir yaklaşım ile burada hocalarımızı görmek bizleri sevindirdi ve memnun etti” dedi.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Yaşanılan depremlerden dolayı Kayseri halkına geçmiş olsun dileklerini ileten Başkan Büyükkılıç, şunları kaydetti: “Belediye başkanı olarak üzerimize düşen her görevde varız. Ancak sosyal medya üzerinden spekülasyonlara alet olmadan resmi kurumlar ve ilgililerin dışında açıklama yapanlara itibar edilmemesini talep ediyoruz.”</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Kayseri’deki okullarda gerekli çalışmaların devam ettiğinin altını çizen Başkan Büyükkılıç, “Okullar belki de şuanda en güvenli alanlar arasında olarak nitelendirilebilir. Yaşanılan depremin şehrimizde ciddi manada bir sıkıntı oluşturmadığını söylemek durumundayız” şeklinde&nbsp;konuştu.</text></text></text></text></p><p style=\"text-align: justify; \"><iframe frameborder=\"0\" src=\"//www.youtube.com/embed/0BtEEVFonws\" width=\"640\" height=\"360\" class=\"note-video-clip\"></iframe><text><text><text><text><br></text>\r\n</text> \r\n</text> \r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/18e14161-7d96-4927-a158-2ecb9829d331.jpg",
        "PageLink": "/tr/detay/baskan-buyukkilic-ve-rektorumuz-altun-eru-melikgazi-belediyesi-deprem-arastirma-laboratuvarini-ziyaret-etti/cef902c4-f0c2-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/cef902c4-f0c2-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "a186cd4d-12bf-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemiz Hastanelerinde, Depremzede Çocuklar İçin Oyun Terapisi Hizmetleri Verilmeye Başlandı",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemiz Hastanelerinde, başta deprem bölgesinden gelen çocuklar olmak üzere ihtiyaç duyan tüm çocuklar için oyun terapisi hizmetleri verilmeye başlandı.</text></p><p style=\"text-align: justify; \"><text><text>Üniversitemiz Tıp Fakültesi Hastaneleri Başhekimi Prof. Dr. Fatih Horozoğlu yaptığı açıklamada, “Mustafa Eraslan-Fevzi Mercan Çocuk Hastanesi Çocuk ve Ergen Ruh Sağlığı ve Hastalıkları Polikliniği içerisinde depremden etkilenen çocuklarımız için yeni oluşturduğumuz Afet Destek Polikliniğimiz hizmet vermeye başladı. Bu polikliniğimiz içeresinde depremzede ve diğer çocuklarımız için oyun terapisi hizmetlerine de başlamış bulunmaktayız.” dedi.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Üniversitemiz Tıp Fakültesi Hastaneleri Çocuk ve Ergen Ruh Sağlığı ve Hastalıkları AD. Başkanı Doç. Dr. Esra Demirci de, “Ülkemizde yaşanan deprem felaketi sonrasında bölümümüze başvuran hastalar için Afet Destek Polikliniği oluşturuldu ve çocuklarımız için Oyun terapisi hizmetleri verilmeye başlandı” diye konuştu.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Oyun terapisinin tarihçesine de değinen Doç. Dr. Esra Demirci, “Oyun terapisi yaklaşık yüz yıllık bir geçmişe sahip ve çocuklarla iletişim kurmanın bir yolu. Oyun terapisinde çocuklar doğal dilleri olan oyunu kullanarak kendilerini ifade ederler. Ayrıca yaşadıkları problemleri oyun oynayarak canlandırır ve böylelikle tarif edemedikleri duygularını keşfederler.” dedi.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Doç. Dr. Demirci, oyun terapisine ilişkin pek çok farklı kuramsal yaklaşımların bulunduğunu, bununla birlikte oyun terapisi uygulamalarının temelde direktif, direktif olmayan ve aile oyun terapileri olarak üç başlık altında toplandığını,  bebek, çocuk, ergen gibi farklı yaş gruplarına uygulanabilen oyun terapilerinin en sık tercih edildiği yaş grubunun 3-12 yaş aralığında olduğunu, içinde bulunulan gelişim dönemleri dikkate alınarak hazırlanan oyun terapisi teknikleriyle, çocukların problem çözme becerilerinin geliştirilmesi ve psikolojik iyilik hallerine ulaşmalarının amaçlandığını ve oyun terapilerinin birçok psikolojik bozukluğun tedavisine yardımcı olduğunu söyledi.</text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>  \r\n</text> \r\n</text>  \r\n</text> \r\n</text>\r\n</text><text>Doç. Dr. Esra Demirci, “Biz de Erciyes Üniversitesi Tıp Fakültesi Çocuk ve Ergen Ruh Sağlığı ve Hastalıkları AD. olarak “Çocuklar Oynayarak İyileşir” gerçeğini dikkate alarak yaşadığımız afet sonrası Hastaneler Başhekimimiz Sn. Prof. Dr. Fatih Horozoğlu’nun katkılarıyla  “Oyun Terapisi” odamızı açmış bulunmaktayız. Başta deprem bölgesinden gelen çocuklarımız olmak üzere ihtiyaç duyan tüm çocuklarımız için Çocuk Merkezli Oyun Terapisi (ÇMOT), Bilişsel Davranışçı Oyun Terapisi (BDOT) ve Filial Terapi başta olmak üzere oyun terapisi hizmetlerimizin başladığını duyurmaktan memnuniyet duyuyoruz.”&nbsp;diye&nbsp;konuştu.</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/2ec2e758-4204-4d86-b28c-27c68956221c.jpg",
        "PageLink": null,
        "MobileLink": null
    },
    {
        "Id": "6229dec2-a8c4-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizden KYK Yurtlarına Oyun Odası Kuruldu",
        "Description": "<p style=\"text-align: justify; \"><text>Kahramanmaraş merkezli yaşanan deprem felaketinin ardından bölgeden şehrimize gelerek KYK yurtlarında misafir edilen çocuklarımız için Üniversitemiz tarafından oyun odaları oluşturuldu.\r\n</text></p><p style=\"text-align: justify; \"><text>\r\nYaşanılan deprem felaketinin ardından Eğitim Fakültemiz Okul öncesi Anabilim Dalı Dr. Öğr. Üyesi Ayşenur GÜNDÜZ koordinatörlüğünde, paydaşlarla iş birliği yapılarak 10 yurt müdürlüğüne bağlı 17 oyun odası oluşturuldu.\r\n</text></p><p style=\"text-align: justify; \"><text>\r\nEğitim fakültesi gönüllü öğrencilerinin gönüllü oyun öğretmeni olarak çalıştığı oyun odalarında  2-18 yaş arası bini aşkın çocuğa hizmet verilmekte.</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/c64c790e-9964-4432-847d-d46dab5e0620.jpeg",
        "PageLink": null,
        "MobileLink": null
    },
    {
        "Id": "a36c01d8-1cb8-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizde “Acil Durumlarda Eğitim Yönetimi- 1: İletişim Becerileri” Çalıştayı Düzenlendi",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemizde KaliteKomisyonu Sürekli İyileştirme Çalışma Grubu tarafından 2023 Eğitici Eğitimi Programı kapsamında “Acil Durumlarda Eğitim Yönetimi- 1: İletişim Becerileri ”çalıştayı düzenlendi. Çalıştayın açılışında konuşan Rektörümüz Prof. Dr. Fatih Altun, yaşanılan deprem olayları hakkında katılımcılara bilgiler verdi. &nbsp;Çevrimiçi düzenlenen etkinliğe; Rektörümüz Prof. Dr. Fatih Altun, Rektör Yardımcıları Prof. Dr. Oktay Özkan, Prof.Dr. Sultan Taşcı, Prof. Dr. M. Hakan Poyrazoğlu, Senato Üyeleri ile akademisyenler katıldı. &nbsp;Etkinliğin açılışında konuşan Rektörümüz Prof. Dr. Fatih Altun, konuşmasına deprem felaketinde yaşamını yitiren vatandaşlarımıza Allah’tan rahmet, yakınlarına başsağlığı ve yaralılara acil şifalar dileyerek başladı.</text></p><p style=\"text-align: justify; \"><text><text>Son günlerde ülkemizde yaşanan depremler hakkında katılımcılara bilgiler veren Rektörümüz Altun, “Artçı depremler, baktığımızda ciddi bir azalım eğrisine uygun hareket etmektedir. Böyle çok büyük depremler, büyük plakalardaki hareketlerin sonucunda süreçte çok da kolay bir plastik ve elastik deplasmanlar söz konusu olunca, bunların bir kısmının tekrar yerine gelmesinde de muhtemel yeni tetiklemeler ve depremlerin olması da çok kaçınılmazdır. Ancak bu depremlerin büyüklüğü de genellikle belirli sınırlar içerisinde kalmakta.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Kayserimizin de dün akşam üzeri yaşadığı deprem ile birlikte, küçük depremlerin olması da bir enerji boşalımıdır. Oradaki sıkışmada oluşan stresin büyük gerilme birikimlerinin ortaya çıkmasıdır. Bunların küçük çaplı olmasını yaşadığımız deprem silsilesinde küçük depremler ile geçiştirme olarak tanımlarsak daha uygun ve doğru olacaktır” dedi. Yaralarımızı hep birlikte saracağız diyen Rektörümüz Altun, üzerlerine düşen görev ne olursa olsun layıkı ile yapmak zorunda olduklarının altını çizerek, yaşanılan felaketin ardından Üniversite olarak yürüttükleri çalışmaları anlattı.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Rektör Altun, şunları kaydetti: “Yaşanılan süreçte, sağlık yönünde üniversitemiz hastaneleri çok ciddi fedakârlıklar gösterdiler. Gerek gelen hastalarımızın tedavi sürecinde gerekse deprem bölgesine destek verme anlamında çok büyük katkılar sağladılar. Bölgede özellikle hasar tespitinde bulunmak ve oradaki binaların hatalarının ortaya çıkarılmasında özellikle Erciyes Üniversitesi Mühendislik Fakültesi İnşaat Mühendisliği Bölümü Öğretim Üyelerinin hasar tespiti ve numune kırımları ile sağladığı katkılar halende bitmiş değil, devam etmektedir. </text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Biz üzerimize düşeni bölgede başarılı bir şekilde yaparken de bölgeden gelen depremzedelerimize ev sahipliği yapmakta istiyoruz ve yapıyoruz. Bölgeden gelen vatandaşlarımızı misafirhanelerimizde, lojmanlarımızda misafir ederek, süreçte yaraları hep birlikte sararak, ülkemizin ayağı kalkması işin uğraşmaktayız. İnşallah rabbim bir daha böyle büyük acıları bizlere göstermesin ve yaşatmasın.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>”Konuşmasında Üniversitemiz tarafından yürütülecek olan uzaktan öğretim faaliyetleri hakkında da bilgiler veren Rektörümüz Altun, “Ülkemizde deprem süreci devam ederken bir taraftan da eğitim süreçlerinin de devam etmesi gerekmekte. Yükseköğretim Kurumumuz ile koordineli bir şekilde bu süreci de devam ettiriyoruz” diye konuştu. Akademisyenler ve eğiticiler olarak bilgilerini güncelleyerek, yaşanılan süreci daha dinamik olarak geçirmeleri gerektiğine de vurgu yapan Rektörümüz Altun, “Acil Durumlarda Eğitim Yönetimi-1: İletişim Becerileri” çalıştayının önemine dikkat çekti ve etkinliğin düzenlenmesinde emeği geçenlere teşekkür etti. </text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Rektörümüz Altun’un &nbsp;konuşmalarının ardından Kalite Komisyonu Koordinatörü Prof. Dr. Mustafa Alçı modertörlüğünde Tıp Fakültesi Psikiyatri Anabilim Dalı Başkanı Prof. Dr. Saliha Demirel Özsoy tarafından “Kitlesel Travma ve Afetlerde Ruh Sağlığı” ve İletişim Fakültesi Halkla İlişkiler ve Tanıtım Bölümü Başkan Yardımcısı Doç. Dr. Murat Başarır tarafından da “Etkiliİletişim Yöntemi” konularında sunum gerçekleştirildi.</text><br></text></text></text></p><p><text><text><text><br></text><br></text></text></p><p><text><text><br></text><br></text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/1578d25a-3779-4c60-b484-82172bb940df.jpg",
        "PageLink": "/tr/detay/universitemizde-acil-durumlarda-egitim-yonetimi-1-iletisim-becerileri-calistayi-duzenlendi/a36c01d8-1cb8-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/a36c01d8-1cb8-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "9fe06b22-7fb6-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizde Eğitim-Öğretim Çalıştayı Düzenlendi",
        "Description": "<p style=\"text-align: justify;\"><text>Üniversitemiz Öğrenci Dekanlığı tarafından “Eğitim-Öğretim Çalıştayı” düzenlendi.</text></p><p style=\"text-align: justify;\"><text><text>Senato Salonu’nda düzenlenen çalıştaya; Rektör Yardımcımız Prof. Dr. Sultan Taşcı, fakülte dekan ve dekan yardımcıları, yüksekokul ve meslek yüksekokulu müdürleri ve akademisyenler katıldı.</text></text></p><p style=\"text-align: justify;\"><text><text><text>Çalıştayın açılışında konuşan Rektör Yardımcımız Prof. Dr. Sultan Taşcı, çalıştayın düzenlenmesinde emeği geçenlere teşekkür etti.</text></text></text></p><p></p><div style=\"text-align: justify;\">Öğrenci Dekanı Doç. Dr. Tuncay Karaaslan da konuşmasında güz döneminde açılan ders sayıları, ders alan öğrenci sayıları ve öğrencilerin final sınavlarındaki başarı oranları hakkında bilgiler verdi.</div><text><div style=\"text-align: justify;\"><br></div> \r\n</text><p></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/75d945db-82ae-49b1-946e-92b6341390a8.jpg",
        "PageLink": "/tr/detay/universitemizde-egitim-ogretim-calistayi-duzenlendi/9fe06b22-7fb6-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/9fe06b22-7fb6-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "af57d366-edb4-ed11-8cd4-0050569e5e21",
        "Title": "Vefat Eden Veteriner Fakültemiz Kurucu Dekanı Prof. Dr. Nejat Aydın İçin Üniversitemizde Tören Düzenledi",
        "Description": "<p style=\"text-align: justify;\"><text>Geçirdiği rahatsızlık sonucunda yaşamını yitiren 1995- 2001 yılları arasında Üniversitemiz Veteriner Fakültesi Kurucu Dekanı olarak görev yapan Emekli Öğretim Üyemiz Prof. Dr. Nejat Aydın için görev yaptığı fakülte önünde tören düzenlendi.</text></p><p style=\"text-align: justify;\"><text><text>Veteriner Fakültesi Bahçesi'nde düzenlenen cenaze törenine, Rektör Yardımcımız Prof. Dr. M. Hakan Poyrazoğlu, Veteriner Fakültesi Dekanı Prof. Dr. Abdullah İnci, Kayseri Veteriner Hekimler Odası Başkanı Akgün Ergül, Prof. Dr. Nejat Aydın’ın yakınları ile akademik ve idari personel katıldı.</text></text></p><p></p><div style=\"text-align: justify;\">Törende konuşan Kayseri Veteriner Hekimler Odası Başkanı Akgün Ergül, öğrencisi olarak Prof. Dr. Nejat Aydın ile yaşadığı anılarını anlattı.</div><text><div style=\"text-align: justify;\"><br></div></text><text><div style=\"text-align: justify;\">Veteriner Fakültesi Dekanı Prof. Dr. Abdullah İnci, Prof. Dr. Nejat Aydın'ı kaybetmenin derin üzüntüsünü yaşadıklarını belirterek, \"Prof. Dr. Nejat Aydın Hocam üniversiten ve fakülten emin ellerde sen rahat uyu\" dedi.</div></text><p></p><p style=\"text-align: justify;\"><text><text>Rektör Yardımcımız Prof. Dr. M. Hakan Poyrazoğlu da konuşmasında, Prof. Dr. Nejat Aydın'a Allah rahmet, yakınlarına ve sevenlerine başsağlığı diledi.</text><br></text></p><p style=\"text-align: justify;\"><text><text>Poyrazoğlu, \"Sevgili hocam, sizi ebediyete uğurluyoruz.  Ölüm son değil aslında bir sonsuzluğun başlangıcı. Bizim içinde geçici bir ayrılık. Biz yine buluşacağız. Nasıl yaşadığınız kadar nasıl öldüğünüzde önemli. Siz güzel yaşamışsınız ve güzel ölmüşsünüz. Bunu söylememin sebebi arkanızda bıraktığınız eserlerden dolayı. Yetiştirdiğiniz bu kadar güzel insanlar, bilim insanları, veteriner hekimler ve kuruduğunuz kısa sürede üniversitemiz gurur kaynağı olan Veteriner Hekimliği Fakültesi sizin yaşarken ne kadar güzel işler yaptığınızı gösteren en güzel kanıt.  Ben Erciyes Üniversitesi ve ülkem adına size şükranlarımı sunuyorum” diye konuştu.</text><br></text></p><p style=\"text-align: justify;\"><text><text>Konuşmaların ardından yapılan Prof. Dr. Nejat Aydın’ın tabutu omuzlarda cenaze aracına taşındı.\r\n\r\n</text><br></text></p><p></p><div style=\"text-align: justify;\">Prof. Dr. Nejat Aydın, Hulusi Akar Camii’nde öğle namazına müteakip kılınan cenaze namazının ardından aile mezarlığında toprağa verildi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><iframe frameborder=\"0\" src=\"//www.youtube.com/embed/xoW8ia5eTTA\" width=\"640\" height=\"360\" class=\"note-video-clip\"></iframe><br></div><p></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/708efdbb-de36-4d45-bbeb-7024ab258bda.jpg",
        "PageLink": "/tr/detay/vefat-eden-veteriner-fakultemiz-kurucu-dekani-prof-dr-nejat-aydin-icin-universitemizde-toren-duzenledi/af57d366-edb4-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/af57d366-edb4-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "a7f9d7b0-93b3-ed11-8cd4-0050569e5e21",
        "Title": "Rektörümüz Altun, Elbistan'da ",
        "Description": "<p style=\"text-align: justify; \"><text>Rektörümüz Prof. Dr. Fatih Altun, Kahramanmaraş’ın ardından Elbistan’a geçerek, AFAD Koordinasyon Merkezi’nde Vali Gökmen Çiçek ile bir araya geldi.\r\n&nbsp;\r\n&nbsp;</text></p><p style=\"text-align: justify; \"><text>Gün boyu Deprem bölgesi Kahramanmaraş’ta incelemelerde bulunan Rektörümüz Prof. Dr. Fatih Altun, Elbistan ilçesine geçerek burada yürütülen çalışmalar hakkında yetkililerden bilgiler aldı.\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</text></p><p style=\"text-align: justify; \"><text>\r\nYaşanılan deprem felaketinin ardından Kahramanmaraş’a Afet Koordinatör Valisi olarak atanan ve daha sonra Elbistan’da çalışmalarına devam eden Kayseri Valisi Gökmen Çiçek ile AFAD Koordinasyon Merkezi’nde bir araya gelen Rektörümüz Altun, Vali Çiçek ve AFAD yetkilileri ile bölgenin ihtiyaçları hakkında görüş alışverişinde bulundu.</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/41742e0c-5e18-496d-9725-0ece1cad1966.jpeg",
        "PageLink": "/tr/detay/rektorumuz-altun-elbistanda/a7f9d7b0-93b3-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/a7f9d7b0-93b3-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "ad2ae735-7db3-ed11-8cd4-0050569e5e21",
        "Title": "Rektörümüz Altun, Kahramanmaraş’ta Hasar Tespit Çalışması Yapan Öğretim Üyelerinden Bilgiler Aldı",
        "Description": "<p><text>Üniversitemiz Rektörü Prof. Dr. Fatih Altun, deprem bölgesi Kahramanmaraş Afşin'de Üniversitemiz ’den bölgede hasar tespit çalışmasına giden <text>Mühendislik Fakültesi İnşaat Mühendisliği Bölümü Öğretim Üyelerinden</text>&nbsp;oluşan ekibi ziyaret etti.</text></p><p><text><text>Rektörümüz Altun Kahramanmaraş ziyaretinde Afşin'de hasar tespit çalışmalarında bulunan <text>Mühendislik Fakültesi İnşaat Mühendisliği Bölümü Öğretim Üyelerimiz</text>&nbsp;ile bir araya geldi.</text></text></p><p><text><text><text>Hasar tespit çalışmaları hakkında öğretim üyelerinden bilgiler alan Rektörümüz Altun, çalışmalarında öğretim üyelerine kolaylıklar&nbsp;diledi.</text>\r\n</text>\r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/c759f695-65bc-4525-81d9-3a07336d4704.jpg",
        "PageLink": "/tr/detay/rektorumuz-altun-kahramanmarasta-hasar-tespit-calismasi-yapan-ogretim-uyelerinden-bilgiler-aldi/ad2ae735-7db3-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/ad2ae735-7db3-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "702ba25d-72b3-ed11-8cd4-0050569e5e21",
        "Title": "Rektörümüz Kahramanmaraş'ta Beton Örneklerinin İncelendiği Laboratuvarı Ziyaret Etti",
        "Description": "<p style=\"text-align: justify; \"><text>Rektörümüz Prof. Dr. Fatih Altun, Kahramanmaraş'ta <text>Mühendislik Fakültesi İnşaat Mühendisliği Bölümü Öğretim Üyelerinin&nbsp;</text>çalışmalar yürüttüğü DSİ Bölge Müdürlüğü Kalite Kontrol ve Laboratuvarı'nı ziyaret etti.</text></p><p style=\"text-align: justify; \"><text><text>Yıkılan binalardan alınan beton örneklerinin incelemelerini yapan Mühendislik Fakültemiz&nbsp;<text>İnşaat Mühendisliği Bölümü</text>&nbsp; Öğretim Üyeleri ile bir araya gelen Rektörümüz Altun, çalışmalar hakkında&nbsp;bilgiler&nbsp;aldı.</text>\r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/c44d4c4d-1a86-4433-96dc-70450e968dda.jpg",
        "PageLink": "/tr/detay/rektorumuz-kahramanmarasta-beton-orneklerinin-incelendigi-laboratuvari-ziyaret-etti/702ba25d-72b3-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/702ba25d-72b3-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "be305487-66b3-ed11-8cd4-0050569e5e21",
        "Title": "Rektörümüz Altun, Kahramanmaraş’taki Üniversiteleri Ziyaret Etti",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemiz Rektörü Prof. Dr. Fatih Altun, deprem bölgesi Kahramanmaraş’a giderek, Sütçü İmam Üniversitesi ve İstiklal Üniversitesi’ne geçmiş olsun ziyaretinde bulundu.</text></p><p style=\"text-align: justify; \"><text><text>Rektörümüz Prof. Dr. Fatih Altun, Kahramanmaraş’ta ilk olarak Sütçü İmam Üniversitesi’ni ziyaret etti.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Sütçü İmam Üniversitesi Rektörü Prof. Dr. Alptekin Yasım ile Tıp Fakültesi Hastanesi'nde bir araya gelen Rektörümüz Altun, Rektör Yasım'a geçmiş olsun dileklerini ileterek, bölgede yapılabilecek çalışmalar hakkında görüş alışverişinde bulundu.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text>\r\n\r\n</text>\r\n</text><text>Rektörümüz Altun, Sütçü İmam Üniversitesi ziyaretinin ardından bir diğer ziyaretini de Yükseköğretim Kurulu tarafından Üniversitemiz ile eşleştirilen İstiklal Üniversitesi’ne gerçekleştirdi.</text></text></p><p style=\"text-align: justify; \"><text><text><text>İstiklal Üniversitesi Rektörü Prof. Dr. İsmail Bakan ile bir süre görüşen Rektörümüz Altun, yaşanılan felaketten dolayı geçmiş olsun dileklerini ileterek, Üniversitemizin tüm imkanları ile İstiklal Üniversitesi’nin her zaman yanında olacaklarını söyledi.</text></text></text></p><p><div style=\"text-align: justify;\">Ziyarette Rektörümüz Altun ve Rektör Bakan birlikte yürütülecek olan eğitim-öğretim faaliyetleri hakkında da görüş alışverişinde&nbsp;bulundu.</div><div style=\"text-align: justify;\"><br></div></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/dc421c94-0883-434a-8d33-53ed8a5248bc.jpg",
        "PageLink": "/tr/detay/rektorumuz-altun-kahramanmarastaki-universiteleri-ziyaret-etti/be305487-66b3-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/be305487-66b3-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "6f03751e-31b4-ed11-8cd4-0050569e5e21",
        "Title": "Üniversitemizde “2. Uluslararası Erciyes Üniversitesi Diş Hekimliği Kongresi Düzenlendi",
        "Description": "<p style=\"text-align: justify; \"><text>Üniversitemiz Diş Hekimliği Fakültesi tarafından “2. Uluslararası Erciyes Üniversitesi Diş Hekimliği Kongresi” düzenlendi.</text></p><p style=\"text-align: justify; \"><text><text>Ülkemizde yaşanan deprem felaketi nedeniyle online platformda düzenlenen kongreye; Rektör Yardımcımız Prof. Dr. M. Hakan Poyrazoğlu, Diş Hekimliği Fakültesi Dekanı Prof. Dr. Adnan Öztürk ile çok sayıda akademisyen ve öğrenci katıldı.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Etkinliğin açılışında konuşan Diş Hekimliği Fakültesi Dekanı Prof. Dr. Adnan Öztürk, kongrenin düzenlenmesinde emeği geçenlere teşekkür ederek, “Kongreden elde edilen tüm gelirleri deprem felaketinden etkilenen vatandaşlarımıza bağışlayacağız” dedi</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Rektör Yardımcımız M. Hakan Poyrazoğlu da konuşmasında bilimsel kongrelerin önemine dikkat çekti.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Poyrazoğlu, “Bilimsel Kongreler birbirimizi tanımak, kendimizi yenilemek ve deneyimlerimizi birbirimize aktarmak açısından çok büyük önem taşıması nedeniyle bilim dünyasının vazgeçilmez bir unsurudur. Üniversitemizde de böyle bir organizasyonun gerçekleştirilmesi bizler için gurur kaynağıdır” diye konuştu.</text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text>Açılış konuşmalarının ardından kongre, İmplant, Temporomandibular Eklem Rahatsızlıkları, Muayenehane pratiğinde bişektomi uygulamaları, Gülüş Estetiği, Peri-implantitis ve tedavisindeki güncel yaklaşımlar, Endodonti Hastalarına Güncel Yaklaşım, Ortodontide güncel tedaviler, Güncel Protetik Tedaviler gibi birçok konuda akademik sunumlar&nbsp;ile&nbsp;devam&nbsp;etti.</text>\r\n</text>\r\n</text>\r\n</text> \r\n</text> \r\n</text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/19729e64-bd5b-42f7-b920-578288ac8e52.jpg",
        "PageLink": "/tr/detay/universitemizde-2-uluslararasi-erciyes-universitesi-dis-hekimligi-kongresi-duzenlendi/6f03751e-31b4-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/6f03751e-31b4-ed11-8cd4-0050569e5e21"
    },
    {
        "Id": "4bfc6991-cead-ed11-8cd4-0050569e5e21",
        "Title": "Rektörümüzden Deprem Kampanyası Gönüllülerine Teşekkür Ziyareti",
        "Description": "<p style=\"text-align: justify; \"><text>Rektörümüz Prof. Dr. Fatih Altun, Kahramanmaraş merkezli yaşanan depremin ardından üniversitede yürütülen çalışmalarda görev alan gönüllü personel ve öğrencilere teşekkür ziyareti gerçekleştirdi.</text></p><p style=\"text-align: justify; \"><text><text>Rektörümüz Prof. Dr. Fatih Altun, Rektör Yardımcılarımız Prof. Dr. Oktay Özkan, Prof. Dr. Sultan Taşçı ve Prof. Dr. M. Hakan Poyrazoğlu ile birlikte yaşanılan deprem felaketinin ardından özverili çalışmaların yürütüldüğü Süleyman Demirel Spor Salonu ve Garaj İdari Amirliği’ni ziyaret etti.</text></text></p><p style=\"text-align: justify; \"><text><text><text>Rektörümüz Prof. Dr. Fatih Altun ilk ziyaretini yaşanılan felaketin ardından önce vatandaşlara, daha sonra da deprem bölgesinden gelen depremzedelere kapılarını açan Süleyman Demirel Spor Salonu’na gerçekleştirdi.</text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text>Ziyaretinde Rektörümüz Altun, yaşanılan felaketin ilk gününden bu yana özverili çalışmalar yürüten gönüllü salon personeline teşekkür etti.</text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text>Rektörümüz Altun beraberinde Rektör Yardımcılarımız ile ikinci ziyaretini ise yardım kampanyası kapsamında deprem bölgesine gönderilecek olan yardım malzemelerin toplandığı Garaj İdare Amirliği’ne gerçekleştirdi.</text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text>Ziyaretinde görevli personel ve öğrenciler ile sohbet eden Rektörümüz Altun, yaşanılan felaketin ardından başlatılan ve hala devam edilen yardım kampanyasının ilk günden bu yana profesyonel bir şekilde yürütüldüğünü söyledi.</text></text></text></text></text></text></p><p style=\"text-align: justify; \"><text><text><text><text><text><text><text>Gönüllü olarak gece gündüz demeden özverili çalışmalar sergileyen personel ve tüm öğrencilere fedakarlıklarından dolayı teşekkür eden Rektörümüz Altun, “ Felaketin ardından ihtiyaç anında millet olarak nasıl bir araya geldiğimizi gördük. İnşallah bu birlikteliğimiz her zaman daim olur. Biz millet olarak bu felaketin altından kalkarız ve yaralarımızı hep beraber sararız. Yaşanılan felaketin ardından yine biz öğrencilerimizin birlikteliğini ve vatanseverliğini de gördük. Öğrencilerimiz ile ne kadar gurur duysak azdır. Ben hem öğrencilerimize hem de idari personelimize özverili ve fedakarca çalışmalarından dolayı teşekkür ediyorum” dedi.</text> </text> </text> \r\n</text> </text> </text> </text><br></p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/2bd59c33-3c58-493f-8333-5d5b2382d2b3.jpg",
        "PageLink": null,
        "MobileLink": null
    },
    {
        "Id": "05925708-7aac-ed11-8cd4-0050569e5e21",
        "Title": "Rektörümüz Prof. Dr. Altun’dan Deprem Bölgesinden Dönen Sağlık Ekibine Teşekkür",
        "Description": "<p style=\"text-align: justify; \">Üniversitemiz Rektörü Prof. Dr. Fatih Altun, deprem bölgesinden dönen sağlık çalışanları ile bir araya gelerek, bölgede gerçekleştirdikleri özverili çalışmalardan dolayı teşekkür etti.&nbsp;</p><p style=\"text-align: justify; \">Rektörümüz Prof. Dr. Fatih Altun, Kahramanmaraş merkezli yaşanan depremin ardından bölgeye giderek yaraların sarılmasına destek olan ve geri dönen Üniversitemiz Tıp Fakültesi Öğretim Üyelerinin de yer aldığı sağlık çalışanları ile bir araya geldi.</p><p style=\"text-align: justify; \">Üniversitemiz Tıp Fakültesi Gevher Nesibe Hastanesi Başhekimlik Toplantı Salonu'nda deprem bölgesinden dönen sağlık çalışanları ile bir araya gelen Rektörümüz Altun, yaşanılan deprem felaketinin ardından bölgeye var güçleri ile destek olmaya devam ettiklerini söyledi.</p><p style=\"text-align: justify; \">Bölgedeki özverili çalışmalarından dolayı Üniversitemiz Tıp Fakültesi’nden bölgeye giden sağlık çalışanlarına teşekkür eden Rektör Altun, “Tıp Fakültesi Hastanelerimiz ilk günden bu yana organize bir şekilde hem deprem bölgesine hem de bölgeden sevk edilen yaralılarımızın hastanelerimizdeki tedavilerine organize bir şekilde destek olmaya devam ediyor” dedi.&nbsp;</p><p style=\"text-align: justify; \">Rektörümüz Altun'un konuşmasının ardından deprem bölgesinden dönen öğretim üyeleri ve diğer sağlık çalışanları çalışmaları hakkında bilgiler verdiler.</p><p style=\"text-align: justify; \">Tıp Fakültesi Hastaneler Başhekimi Prof. Dr. Fatih Horozoğlu, Rektör Yardımcılarımız Prof. Dr. M. Hakan Poyrazoğlu, Prof. Dr. Sultan Taşcı ve Prof. Dr. Oktay Özkan da birer konuşma yaparak, sağlık çalışanlarına teşekkür ettiler.</p>",
        "ImageUrl": "https://www.erciyes.edu.tr/images/HaberType_2/228ef216-917c-4ef7-a251-df6f9ee85c38.jpg",
        "PageLink": "/tr/detay/rektorumuz-prof-dr-altundan-deprem-bolgesinden-donen-saglik-ekibine-tesekkur/05925708-7aac-ed11-8cd4-0050569e5e21",
        "MobileLink": "/tr/mobil-haber/detay/05925708-7aac-ed11-8cd4-0050569e5e21"
    }
]